const feedback = [
  {
    id: 1,
    img: new URL('../images/user_mobile_1.jpg', import.meta.url),
    name: 'Олена',
    stars: new URL('../images/Group_43.svg', import.meta.url),
    description:
      'Сьогодні я придбала фітнес-курс Анни і дуже ним задоволена! Добре структуровані тренування, які легко виконувати. Якість відео та звуку хороша, що дозволяє концентруватися на занятті. Дякую за чудовий продукт, буду рекомендувати цей курс своїм друзям!',
  },
  {
    id: 2,
    img: new URL('../images/user_mobile_1.jpg', import.meta.url),
    name: 'Олена1',
    stars: new URL('../images/Group_43.svg', import.meta.url),
    description:
      'Сьогодні я придбала фітнес-курс Анни і дуже ним задоволена! Добре структуровані тренування, які легко виконувати. Якість відео та звуку хороша, що дозволяє концентруватися на занятті. Дякую за чудовий продукт, буду рекомендувати цей курс своїм друзям!',
  },
  {
    id: 3,
    img: new URL('../images/user_mobile_1.jpg', import.meta.url),
    name: 'Олена2',
    stars: new URL('../images/Group_43.svg', import.meta.url),
    description:
      'Сьогодні я придбала фітнес-курс Анни і дуже ним задоволена! Добре структуровані тренування, які легко виконувати. Якість відео та звуку хороша, що дозволяє концентруватися на занятті. Дякую за чудовий продукт, буду рекомендувати цей курс своїм друзям!',
  },
  {
    id: 4,
    img: new URL('../images/user_mobile_1.jpg', import.meta.url),
    name: 'Олена3',
    stars: new URL('../images/Group_43.svg', import.meta.url),
    description:
      'Сьогодні я придбала фітнес-курс Анни і дуже ним задоволена! Добре структуровані тренування, які легко виконувати. Якість відео та звуку хороша, що дозволяє концентруватися на занятті. Дякую за чудовий продукт, буду рекомендувати цей курс своїм друзям!',
  },
];

export { feedback };
